Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/fornoeyd-med-anbefalingene-fra-fns-rasediskrimineringskomite.html.tmx
Source language: nob
Languages: sme

source: – Fornøyd med anbefalingene fra FNs rasediskrimineringskomite
sme: – Duhtavaš ON čeardavealahanlávdegotti ávžžuhusaiguin

source: FNs rasediskrimineringskomité stiller seg bak flere av sakene som Sametinget har løftet overfor komiteen.
sme: ON čeardavealahanlávdegoddi doarju máŋga ášši maid Sámediggi ovddidii lávdegoddái.

source: Sametingspresident Aili Keskitalo forventer at Norge følger opp anbefalingene fra FN.
sme: Sámediggepresideanta Aili Keskitalo vuordá ahte Norga čuovvula ON ávžžuhusaid.

source: Norge ble hørt i FNs rasediskrimineringskomité (CERD) 5. og 6. desember i Genève.
sme: Norga guluhuvai ON čeardavealahanlávdegottis (CERD) juovlamánu 5. ja 6. b. Geneves.

source: Til grunn for høringen lå blant annet Norges periodiske rapport og Sametingets egen rapport til CERD.
sme: Gulaskuddama vuođđun lei earret eará Norgga áigodatraporta ja Sámedikki iežas raporta CERD:i.

source: Sametingspresident Aili Keskitalo er fornøyd med at komiteen har fulgt opp flere av sakene som Sametinget har vektlagt.
sme: Sámediggepresideanta Aili Keskitalo lea duhtavaš go lávdegoddi čuovvulii olu dain áššiin maid Sámediggi lei deattuhan.

source: – Vi har både i vår rapport og i arbeidet vårt i Genève tatt opp at samiske kvinner opplever mer vold av fysisk, psykisk og seksuell karakter enn andre.
sme: – Mii ovddideimmet sihke min raporttas ja min barggus Geneves ahte sámi nissonat vásihit eambbo fysalaš, psyhkalaš ja seksuálalaš veahkaválddálašvuođa go earát.

source: Jeg er glad for at CERD, i likhet med flere andre FN-organer og Norges nasjonale institusjon for menneskerettigheter har gitt en klar anbefaling til Norge om å utarbeide en tiltaksplan for å få bukt med voldsproblemet, sier sametingspresidenten.
sme: Mun lea ilus go CERD, seamma ládje go máŋga eará ON-orgána ja Norgga nationála olmmošvuoigatvuođaásahus, čielgasit ávžžuhit Norgga ráhkadit doaibmaplána mot dáinna veahkaválddálašvuođaváttuin galgá birget, dadjá sámediggepresideanta.

source: Sametingsrådets politiske rådgiver Eirik Larsen deltok under høringen i Genève, der komiteen hadde mange spørsmål til Norge omkring samiske forhold.
sme: Sámediggeráđi politihkalaš ráđđeaddi Eirik Larsen searvvai gulaskuddamii Geneves, gos lávdegoddi ovddidii olu gažaldagaid Norgii sámi diliid birra.

source: Støtter gjennomgang av reindriftsloven
sme: Doarju boazodoallolága geahčadeami

source: CERD overvåker statenes oppfølging av FN-konvensjonens bestemmelser, som forbyr diskriminering på grunn av rase, hudfarge, avstamning eller nasjonal eller etnisk opprinnelse, og like før helgen kom CERD med sine anbefalinger til statene.
sme: CERD goziha mot stáhtat čuovvulit ON-konvenšuvnna mearrádusaid, mat gildet vealaheami čearddalašvuođa, liikeivnni, čearddalaš gullevašvuođa dahje nationála gullevašvuođa vuođul, ja ovdalaš vahkkoloahpa ovddidii CERD iežas ávžžuhusaid stáhtaide.

source: I sin rapport til Norge anbefaler komiteen blant annet å iverksette tiltak for å forbedre det rettslige rammeverket til samiske landrettigheter, fiske og reindrift.
sme: Lávdegotti raporttas Norgii sii ávžžuhit earret eará bidjat johtui doaimmaid mat galget buoridit sámi eanarivttiid, guolásteami ja boazodoalu rievttálaš rámmaid.

source: – Komiteen mener i likhet med oss vi må ha en gjennomgang av reindriftsloven.
sme: – Lávdegoddi oaivvilda, nu go maiddái mii oaivvildit, ahte mii fertet geahčadit boazodoallolága.

source: Jeg er også fornøyd med at komiteen uttrykkelig sier at sjøsamenes historiske rett til fiske må anerkjennes i lov, sier Keskitalo.
sme: Mun lean maiddái duhtavaš go lávdegoddi čielgasit dadjá ahte mearrasámiid historjjálaš guolástanriekti ferte nannejuvvot lágas, dadjá Keskitalo.

source: Komiteen har i tillegg kommet med følgende anbefalinger:
sme: Lassin buvttii lávdegoddi čuovvovaš ávžžuhusaid:

source: sikre at domstolene har kompetanse om samiske forhold, sikre kvalifisert tolking i rettsvesenet og fortsette rekruttering av samer i rettsvesenet
sme: sihkkarastit ahte duopmostuoluin lea gelbbolašvuohta sámi diliid birra, sihkkarastit gelbbolaš dulkoma riektebálvalusas ja joatkit rekruteret sápmelaččaid riektebálvalussii

source: sikre tilgjengelighet og kvalitet i tolkingen ved offentlige tjenester
sme: sihkkarastit olámuttus dulkkaid ja kvalitehta dulkomis almmolaš bálvalusain

source: følge opp utredningen av Samerettsutvalget 2 om land- og resursrettigheter utenfor Finnmark
sme: čuovvulit Sámi vuoigatvuođalávdegotti 2 čielggadeami eana- ja resursavuoigatvuođaid birra olggobealde Finnmárkku

source: gjøre tiltak for å reetablere østsamisk reindrift
sme: bidjat johtui doaimmaid ásahan dihte nuortalašsámiid boazodoalu ođđasis

source: svare på innvendingene fra Samisk Parlamentarisk Råd til Nordisk samekonvensjon og sikre at konvensjonen kan bli vedtatt
sme: vástidit Sámi Parlamentáralaš Ráđi vuosteákkaid Davviriikkalaš sámekonvenšuvdnii ja sihkkarastit ahte konvenšuvdna dohkkehuvvo

source: – Jeg har klare forventninger om at Norge tar anbefalingene fra FNs rasediskrimineringskomité på alvor, og sametingsrådet kommer til å ta opp anbefalingene med de respektive departementene, avslutter sametingspresidenten.
sme: – Mus leat čielga vuordámušat ahte Norga váldá ON čeardavealahanlávdegotti ávžžuhusaid duođalažžan, ja sámediggeráđđi áigu loktet dáid ávžžuhusaid gullevaš departemeanttaide, loahpaha sámediggepresideanta.

source: Kontaktperson: Sametingspresident Aili Keskitalo, tlf. 971 29 305
sme: Gulahallanolmmoš: Sámediggepresideanta Aili Keskitalo, tlf. 971 29 305

source: Les hele rapporten fra CERD
sme: Loga olles CERD raportta

source: Les Sametingets alternative rapport til CERD
sme: Loga Sámedikki alternatiiva raportta CERD:i
